export default {
  rules: {
    title: 'Правила игры',
    content: `Правила просты&nbsp;— за&nbsp;2 минуты дать
      максимальное количество правильных ответов.<br>
      На&nbsp;каждую мелодию всего 3 варианта ответа.<br>
      Удачи!`
  },
  games: [
    [
      {src: '', value: 'Пелагея'},
      {src: '', value: 'Краснознаменная дивизия имени моей бабушки'},
      {src: '', value: 'Lorde'}
    ],
    [
      {src: '', value: 'Son Pascal'},
      {src: '', value: 'Акан Сери'},
      {src: '', value: 'Бритни Спирс'}
    ]
  ]
};
